{
  "特色产业":"食品工业包括雀巢、娃哈哈、汇源、华丰、完达山、洽洽等企业，有国际龙头带动；造纸包装包括鼎鑫包装、腾盛包装、天阳彩印包装、双联包装等企业；机械设备包括中强能源、东方清选、四达供热、川合消防等企业。",
  "经济形势":"随着发达国家产业的高技术化和服务化，国际产业转移呈现出新的趋势。外商投资企业产业选择转移到制造业高端环节和创新领域发展。投资重心将从特殊经济区域转移到更广泛的经济地带。以服务业为代表的第三产业投资成为国际产业转移的新热点。",
  "政策导向":"2016年11月16日，国务院发布《关于深入推进实施新一轮东北振兴战略加快推动东北地区经济企稳向好若干重要举措的意见》中提到加快传统产业转型升级，支持东北地区开展“中国制造2025”试点，提高智能制造、绿色制造、精益制造和服务型制造能力，建设一批产业转型升级示范区和示范园区；大力培育新动能，支持东北地区积极发展服务业，培育养老、旅游、文化等新消费增长点",
  "水、电供应":"地下水分布大致分为四个区：拉林河沿岸承压水区，含水层埋深15-30米，含水层厚度一般为10-15米，地下水运动主要是垂直和水平两种；中南部平原承压水区，含水层深埋30-40米，含水砂层厚度约为12-17米，一般水位埋藏3-6米，地下水埋藏较浅，储量丰富；岗丘低承压水区，含水层深埋45-55米，汗水厚度约为12-15米，一般水位深埋20米左右，杏山镇杏山村埋深达32米左右，地下水埋藏较深；松花江沿岸贫水区，土层厚度为20-30米，含水层是2-4米组偶有，地下水存储量较少，埋藏较深。地下水资源比较丰富，全区可开采的地下水资源总量为1.83亿立方米，年开采量为0.3亿立方米，占可开采量的16.4％。",
  "天然气":"天然气分布在永胜乡至哈尔滨市太平区之间。据石油勘测部门探明储油面积1500平方公里，储量达3700万吨，按每年开采50万吨计算，可开采70年，前景十分可观。",
  "水质":"松花江、拉林河均系天然水，水质良好，地表水质为重碳酸盐类水。多年平均矿度为33毫克/升，矿物质含量较高，符合灌溉、饮用及渔业发展的需要；地下水色度为8°，浑浊度为4°有腥味，无肉眼可见物，符合工业和农业及饮水的需要。",
  "环境保护":"环境污染治理方面，加大力度治理污染，加强工业污染源防治和农业面源治理，到2020年，实现区域内空气质量达到国家二级标准，逐步实现城区生活垃圾处理的无害化、减量化和资源化。加强生态保护和整治，大力开展植树造林，到2020年，全区水土流失和风蚀沙化土地治理率达到75%，森林覆盖率达到5.8%以上。",
  "自然与物种":"双城区总幅员面积3120.4平方公里，林业用地面积11503公顷，有林地9446公顷，其中防护林7196公顷，用材林4307公顷；双城区的光能资源主要集中在5、6、7月份，正是农作物生长期，这为双城区发展农场品生产基地提供了优良的基础；双城区耕地总面积3374946亩,其中灌溉水田面积86140.2 亩，旱田3273878.4亩，菜田14927.4亩。",
  "人口统计数据":"末全区户籍总人口786621人，其中男性400876人，女性385745人。城镇人口151321人,乡村人口635300人。全年出生人口4667人，出生率5.9‰。死亡人口3489人，死亡率4.4‰。",
  "劳动力":"双城区现状人口中20岁以上，60岁以下的人口占总人口的68%，占比较大，因此具有很大的劳动力潜力，从业人员储备丰富，利于未来产业发展。",
  "教育":"双城区具有初级职称以上水平的人数为10000余人。",
  "区位":"双城区位于黑龙江省西南部，处在省会哈尔滨主城区西南30公里。地理坐标为东经125°41′至126°42′,北纬45°08′至45°43′。东、东南与阿城、五常接壤；南、西以拉林河为界,与吉林省的榆树、扶余为邻;西北、北隔松花江与肇源、肇东相望；东北紧靠哈尔滨南岗区。双城区位于松嫩平原中部。东西长85公里，南北宽65公里,全境总面积3112.3平方公里。",
  "土地资源":"双城区耕地总面积3374946亩,其中灌溉水田面积86140.2 亩，旱田3273878.4亩，菜田14927.4亩。",
  "人力资源":"全区户籍总人口786621人，其中男性400876人，女性385745人。",
  "交通物流":"目前双城区域范围内已建成通车的高速公路有G1京哈高速公路。双城区京哈高速公路段全长55.8KM，双向4车道，路面宽度23.5米，设计时速120KM/h，全线立体交叉，京哈高速公路在双城区新兴街道、双城镇、兰棱镇石家村设有出入口。",
  "家庭":"双城区双城区家庭户数共计24751户，人均居住面积为24.45平方米，人均住房间数0.71间/人。"
}